[
  "table-editor-obsidian",
  "better-word-count",
  "highlightr-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "obsidian-day-planner",
  "obsidian-tasks-plugin",
  "cm-chs-patch",
  "obsidian-charts",
  "quickadd"
]