[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "better-word-count",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-banners",
  "ProxyGithub",
  "highlightr-plugin",
  "obsidian-contextual-typography",
  "obsidian-git"
]